[
  "obsidian-outliner",
  "text-extractor",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "solve",
  "settings-search",
  "share-note",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-projects",
  "omnisearch",
  "obsidian-leaflet-plugin",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "media-extended",
  "obsidian-icon-folder",
  "obsidian-checklist-plugin",
  "dataview",
  "editing-toolbar",
  "obsidian-hider",
  "chatgpt-md",
  "calendar",
  "better-word-count",
  "table-editor-obsidian",
  "smart-connections",
  "obsidian-dictionary-plugin",
  "periodic-notes",
  "url-into-selection",
  "tray",
  "various-complements",
  "obsidian-plugin-toc",
  "ghost-fade-focus",
  "multi-column-markdown",
  "obsidian-import-json",
  "obsidian-auto-link-title",
  "obsidian-languagetool-plugin",
  "obsidian-dialogue-plugin",
  "obsidian-admonition",
  "obsidian-charts",
  "obsidian-smart-typography",
  "obsidian-imgur-plugin",
  "readwise-official",
  "whisper",
  "obsidian-timeline",
  "obsidian-remember-file-state",
  "auto-classifier",
  "quick-explorer",
  "obsidian-scroll-to-top-plugin",
  "obsidian-better-command-palette",
  "obsidian-prominent-starred-files",
  "homepage",
  "update-time-on-edit",
  "buttons",
  "oz-image-plugin",
  "auto-tag",
  "obsidian-file-link",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "obsidian-toggle-list",
  "helpmate",
  "card-board"
]